<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <title>Manifiesto responsable</title>
    <meta name="description" content="Aquí podras leer nuestro manifiesto. No se busca profundizar realmente en el concepto de responsabilidad, sino simplemente ser un llamado a la reflexión sobre el tema.">
    <meta name="author" content="@TravelerPepe">
    <link rel="stylesheet" href="..\..\style.css">
</head>
<body>

    <header itemscope itemtype="http://schema.org/Organization">
        <img src="../../logo.jpg" alt="Logo" itemprop="logo" id="logo">     
        <nav>
            <ul id="menu">
                <li><a href="https://www.responsabilismo.org">Inicio</a></li>
                <li><a href="https://www.youtube.com/@Responsabilismo" target="_blank">Canal de youtube</a></li>
                <li><a href="https://twitter.com/TravelerPepe"  target="_blank">Twitter</a></li>
                <li><a href="https://www.santuariopepis.org/"  target="_blank">Santuario</a></li>
                <li><a href="https://www.santuariopepis.org/editorial/" target="_blank">Editorial</a></li>
            </ul>
        </nav>  
    </header>

    <main itemscope itemtype="http://schema.org/Article">
        <article>
            <h2 itemprop="headline">Manifiesto responsabilista</h2>
            <p itemprop="author" itemscope itemtype="http://schema.org/Person"><b>Por <span itemprop="name">Pepe</span></b></p>
            <div itemprop="articleBody">   
                <iframe width="560" height="315" src="https://www.youtube.com/embed/jZMIVX1jFPA?si=Seh2TS2-qtxQbP86" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>        
<p> &nbsp;&nbsp;Este mundo est&aacute; gobernado por la irresponsabilidad. El sistema, en su conjunto se sustenta en la irresponsabilidad. Se nutre de ella como fuente principal de alimento. Los estados y naciones, las leyes, las religiones, las ideolog&iacute;as pol&iacute;ticas, las costumbres y tradiciones culturales, sientan sus cimientos sobre la irresponsabilidad de los individuos. El ejercicio de poder se basa completamente en esa irresponsabilidad. Por ello la opresi&oacute;n, la injusticia y el dolor que causan los conflictos religiosos, culturales, nacionales o ideol&oacute;gicos tambi&eacute;n tienen su ra&iacute;z en la irresponsabilidad.</p>
<p> &nbsp;La irresponsabilidad es la gran enfermedad humana. Es la peste que ha convertido al ser humano en una caricatura grotesca de lo que podr&iacute;a haber llegado a ser. Y &iquest;d&oacute;nde est&aacute; la ra&iacute;z de la irresponsabilidad? En la obediencia. &iquest;Qu&eacute; es la obediencia? El sometimiento de nuestra voluntad a criterios ajenos. Obedecer es el acto m&aacute;s atroz de irresponsabilidad que puede cometer un ser humano. Obedecer ordenes, acatar leyes y normas, someterse a dogmas y preceptos, seguir costumbres y tradiciones, someterse a lideres o a los principios dictados por ideolog&iacute;as o religiones, son todos ellos actos de extrema irresponsabilidad individual. Es la profanaci&oacute;n del mayor don del ser humano, el libre albedr&iacute;o. Porque un individuo solo es responsable de sus actos cuando estos son la expresi&oacute;n de su propio juicio y discernimiento, es decir, de la actividad de su propia conciencia. La responsabilidad nace de juzgar los hechos por uno mismo, generar un criterio propio y despu&eacute;s actuar de acuerdo con ese discernimiento y sobre todo asumiendo sus consecuencias.&nbsp;</p>
<p> Un individuo que simplemente obedece o sigue como aut&oacute;mata los dictados de las costumbres, religiones, ideolog&iacute;as... nunca es plenamente responsable de sus actos porque estos no derivan de un juicio y discernimiento propio. La obediencia basa la acci&oacute;n en preceptos y criterios generados fuera de la mente del propio individuo y por lo tanto externos y ajenos a su actividad consciente, en consecuencia, el individuo que simplemente obedece ordenes, leyes, normas, creencias o preceptos siempre act&uacute;a de forma irresponsable. La obediencia sin discernimiento siempre es un acto de irresponsabilidad.&nbsp;</p>
<p> Desde muy peque&ntilde;os nos han programado con una visi&oacute;n, no solo tergiversada sino invertida de lo que es la responsabilidad. De alguna manera, nos han inculcado la idea de que la obediencia y el acatamiento de ordenes, normas, tradiciones, principios o leyes es un acto de responsabilidad en s&iacute; mismo cuando es precisamente lo opuesto. Y viceversa, nos han inoculado la idea de que desobedecer siempre es un acto de irresponsabilidad cuando de hecho, es todo lo contrario.&nbsp;</p>
<p> &nbsp;Una persona, que por discernimiento propio desobedezca leyes, ordenes o normas, est&aacute; actuando de manera responsable porque basa sus acciones no en criterios ajenos sino en su propio discernimiento por err&oacute;neo que este pueda ser. No importa si al desobedecer est&aacute; cometiendo un error o no, siempre es responsable de sus actos.</p>
<p> Siguiendo los razonamientos expuestos, podemos concluir tambi&eacute;n que una persona puede actuar de forma responsable si sus acciones se basan en su propio criterio individual y este resulta ser coincidente con las ordenes, las leyes, las normas, tradiciones o los preceptos. Pero atenci&oacute;n, esa persona solo habr&aacute; actuado de forma responsable si estaba dispuesta a desobedecer en el caso de que su criterio no fuera coincidente con la orden recibida o con las leyes o normas pertinentes. Es decir, si priorizaba sus propios criterios, derivados de su propia actividad consciente por encima de cualquier otro precepto externo.&nbsp;</p>
<p> Resumiendo, la responsabilidad siempre se basa en el acto consciente de pensar por uno mismo y actuar en consecuencia. La irresponsabilidad siempre se basa en renunciar al acto consciente de pensar por uno mismo obedeciendo criterios externos. La obediencia siempre y en todos los casos se basa en la renuncia de la propia consciencia y esa renuncia del individuo al propio criterio, al propio juicio, es la fuente de la mayor&iacute;a de males que aquejan a la humanidad.</p>
<p> Y es que las personas irresponsables, que somos todos en mayor o menor medida, hemos renunciado a nuestra propia visi&oacute;n del mundo, a nuestra propia capacidad para juzgar, discernir y decidir, y por lo tanto a la libertad de pensar y actuar por nosotros mismos y enfrentar las consecuencias de nuestras acciones. Hemos mutilado nuestra propia actividad consciente y con ello nos hemos convertido sin saberlo en aut&oacute;matas programables a trav&eacute;s de ideas, criterios y preceptos ajenos a nuestra mente. El sistema al completo se alimenta de esta renuncia tan despreciable.</p>
<p> &nbsp;Los m&aacute;s poderosos basan su dominio en esta renuncia de los individuos que les obedecen. A trav&eacute;s de ideolog&iacute;as, religiones, leyes, normas los individuos obedientes y colectivizados han causando cientos de millones de muertos en guerras y conflictos de todo tipo. Esta programaci&oacute;n mental que castra nuestra conciencia va mucho m&aacute;s all&aacute; de las patrias, ideolog&iacute;as, religiones, leyes o normas.&nbsp;</p>
<p> Pongamos un ejemplo, la mayor&iacute;a de nosotros celebramos la Navidad como algo inevitable, solo porque la sociedad nos lo ha dictado. Sin tan solo plantearnos porque debemos hacerlo, llegada la fecha determinada y de forma inconsciente como si estuvi&eacute;ramos hipnotizados, nos lanzamos a repetir los mismos rituales a&ntilde;o tras a&ntilde;o, sin hacernos las preguntas que una mente m&iacute;nimamente consciente debe hacerse.&nbsp;</p>
<p> &iquest;Te has planteado alguna vez porque se celebran las fiestas navide&ntilde;as? &iquest;te has preguntado que raz&oacute;n hay para que repitas lo mismo que hacen todos los dem&aacute;s por las mismas fechas? &iquest;para que y porque las celebras? &iquest;qu&eacute; sentido tienen realmente para ti como individuo? &iquest;realmente quieres celebrarlas con independencia de lo que te diga tu familia o el resto de la sociedad? Si no te has planteado ninguna de estas cuestiones, ni la posibilidad de dejar de celebrar las fiestas navide&ntilde;as, es que en ning&uacute;n momento has tomado conciencia real de porque las celebras y eso significa que no eres plenamente consciente del sentido de tus acciones y por lo tanto, en esta situaci&oacute;n act&uacute;as de manera irresponsable.</p>
<p> &nbsp;De la misma forma que nos disfrazamos por carnaval, nos comemos las uvas por fin de a&ntilde;o, o celebramos nuestro cumplea&ntilde;os. No entendemos como hemos llegado a ser parte de todo eso. Lo hacemos por inercia y lo acatamos por voluntad propia porque se supone que debemos hacerlo o porque siempre se ha hecho as&iacute;.&nbsp;</p>
<p> Es decir, actuamos como lo har&iacute;a alguien hipnotizado. Como lo har&iacute;a un robot. Y no nos enga&ntilde;emos, eso es aplicable a todos los &aacute;mbitos de nuestra vida. Esa misma hipnosis, esa misma irresponsabilidad, abarca desde las costumbres diarias m&aacute;s prosaicas hasta lo que consideramos los m&aacute;s elevados valores morales. Muchos de nosotros queremos cambiar el mundo, pero como queremos cambiar nada si ni tan solo somos capaces de preguntarnos porque pensamos lo que pensamos, porque creemos en lo que creemos, o porque actuamos como actuamos, ni que sentido tiene nada de ello. Si ni tan solo somos capaces de poner en duda lo que hay dentro de nuestras cabezas, &iquest;c&oacute;mo ha llegado ah&iacute;?, &iquest;para que lo necesitamos?&nbsp;</p>
<p> Compru&eacute;balo. Intenta poner en tela de juicio a fondo y con valent&iacute;a alguna de tus creencias, adicciones sociales o costumbres m&aacute;s arraigadas. Incluso las m&aacute;s nimias, como dejar de usar el tel&eacute;fono para cualquier cosa. Observa lo que sucede dentro de tu cabeza. No tardar&aacute;s ni 10 segundos en empezar a buscar excusas, pretextos y justificaciones de todo tipo, para no cuestionar ninguno de esos mecanismos de programaci&oacute;n mental profunda. Y lo har&aacute;s sintiendo una sutil inaprensible sensaci&oacute;n de miedo como si al poner en duda tus creencias y tus h&aacute;bitos, alguien amenazara con cortarte una extremidad. Como si tu persona y las ideas que pululan en tu mente fueran la misma cosa.</p>
<p> Ese miedo que sientes. Esa oleada de excusas y justificaciones que inundan tu cerebro ni tan solo son tuyas. No eres responsable ni tan solo de eso. El propio sistema ha implantado en tu cerebro mecanismos de autodefensa para impedir que tu consciencia retome el control de tu mente y de tu voluntad.&nbsp;</p>
<p> Hasta este punto llega nuestra esclavitud. Y este mundo vac&iacute;o, injusto, hip&oacute;crita y enloquecido que nos rodea es tan solo el reflejo exterior de lo que sucede dentro de nuestras mentes.&nbsp;</p>
<p> Si realmente queremos cambiar las cosas, tenemos que dar el primer paso y ser conscientes de lo que somos en realidad. No eres tus costumbres. No eres tus h&aacute;bitos, ni las tradiciones culturales que repites cada a&ntilde;o. No eres la patria que te han inculcado, ni tu religi&oacute;n, ni tu partido pol&iacute;tico, ni tu equipo de f&uacute;tbol. No eres tus amigos. No eres tu familia, ni tu novia. No eres tu smartphone, ni tu dinero, ni tu casa, ni tu coche, ni tu posici&oacute;n social. Eres la voluntad de pensar y decidir por ti mismo a cada momento, que hacer con tu tiempo y con tu energ&iacute;a. Eres el amor que sientes por las personas que te rodean y el amor que las dem&aacute;s personas sienten por ti. El resto de cosas, son elementos externos vac&iacute;os que tienen el valor que t&uacute; quieras darles.</p>
<p> Sin dar este paso previo, todo intento de cambiar el mundo ser&aacute; en vano. Liber&eacute;monos de todas estas cadenas que nos aprisionan desde que nacemos y retomemos el control de nuestra mente y de nuestra voluntad. Dejemos de obedecer sin pensar por nosotros mismos. Dejemos de ser unos irresponsables. Rompamos las cadenas de nuestras programaciones. La liberaci&oacute;n del ser humano empieza en el interior de nuestras mentes.</p>
            </div>
        </article>
    </main>
    

    <footer itemscope itemtype="http://schema.org/WPFooter">
        <p>Creado por Pepe</p>
    </footer>

</body>
</html>
